[
{
    "sites_name": "Barichara",
    "sites_description": "Barichara es un municipio colombiano ubicado en el departamento de Santander. La población es reconocida por sus construcciones de finales del siglo xviii; el sector antiguo de la población fue declarado patrimonio cultural del país. Este municipio es conocido popularmente por ser \"el pueblo más lindo de Colombia\", por lo cual ha sido merecedor del título de Monumento Nacional.",
    "sites_score": "1",
    "sites_photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQG5YWeiVL9pqkLBtdyyFGCYUPkLclqfUVp1A&usqp=CAU"
  },
  {
    "sites_name": "Panachi",
    "sites_description": "El Parque Nacional Del Chicamocha (también conocido como PANACHI), es un parque temático de reciente creación, es uno de los pocos parques naturales de Colombia dedicados al ecoturismo, siendo por tanto uno de los sitios turísticos más importantes del país",
    "sites_score": "3",
    "sites_photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQG5YWeiVL9pqkLBtdyyFGCYUPkLclqfUVp1A&usqp=CAU"
  },
  {
    "sites_name": "Ecoparque Cerro del Santisimo",
    "sites_description": "El Ecoparque Cerro del Santísimo es un sitio turístico ubicado en el sector rural de Floridablanca (Santander), conocido por poseer una escultura de Jesús de Nazaret de 35 m de alto incluido su pedestal, que incluye una estructura tríptica con 2 ascensores panorámicos y una escalera para permitir el acceso al mirador principal, el cual se encuentra a una altura de 40 m de alto y desde el cual se tiene una panorámica de Floridablanca y parte de Bucaramanga",
    "sites_score": "2",
    "sites_photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQG5YWeiVL9pqkLBtdyyFGCYUPkLclqfUVp1A&usqp=CAU"
  },
  {
    "sites_name": "Represa Hidrosogamoso",
    "sites_description": "Una represa enorme con un maravilloso paisaje se toma un paseo el lancha que lo lleva por un recorrido a la represa y con parada aproximadamente de 1 hora en una cascada para nadar y bañarse un plan super recomendado en familia, amigos, niños.Clima espectacular. Este lugar está en pleno desarrollo turístico así que no hay hoteles ni muchos restaurantes pero deliciosa comida se",
    "sites_score": "5",
    "sites_photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQG5YWeiVL9pqkLBtdyyFGCYUPkLclqfUVp1A&usqp=CAU"
  },
{
    "sites_name": "San Gil",
    "sites_description": "San Gil conocido como un centro para los deportes de aventura. Frente a la plaza principal, llamada Parque Principal, se encuentra la Catedral de Santa Cruz del siglo XVIII. El Parque Gallineral a la orilla del río tiene inmensos árboles de los que cuelgan cortinas de musgo plateado y ofrece acceso a los rápidos del río. Al este de la ciudad, se encuentra el Balneario Pozo Azul con una piscina natural con grandes losas de piedra y cascadas. ",
    "sites_score": "5",
    "sites_photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQG5YWeiVL9pqkLBtdyyFGCYUPkLclqfUVp1A&usqp=CAU"
  }
]